{
    "startRecord1": "كل خطوة نحو الصحة تبدأ من هنا!",
    "startRecord2": "قم بتنزيل {name} لتجربة خدمات تسجيل وتحليل بيانات الصحة المهنية.",
    "download": "قم بالتنزيل الآن",
    "image1Des": "سجل بيانات الصحة المختلفة في أوقات مختلفة من اليوم.",
    "image2Des": "استخدم ميزة التخصيص لمقارنة مؤشرات بيانات الصحة لنفس التاريخ في سنوات مختلفة.",
    "image3Des": "تصفية البيانات بناءً على الوقت أو الخيارات الأخرى.",
    "image4Des": "إحصائيات البيانات الشاذة، مما يسهل التحقق من بيانات الصحة الشاذة.",
    "image5Des": "إشعارات تذكير مخصصة لضمان عدم تفويت أي مسألة صحية هامة.",
    "welcome": "مرحبًا بك في {name}، نحن هنا لمساعدتك!",
    "name": "الإحصائيات الحيوية",
    "question": "الأسئلة الشائعة",
    "q1": "لماذا لا أتلقى الإشعارات بعد تخصيصها؟",
    "a11": "تأكد من أن حالة الإشعارات المخصصة داخل التطبيق مفعّلة.",
    "a12": "تحقق مما إذا كانت الإشعارات المضافة قد تم تفعيل خيار التكرار لها. إذا لم يتم اختيار تواريخ تكرار، فسيتم إرسال الإشعار مرة واحدة فقط في الوقت المحدد.",
    "a13": "تحقق من إعدادات النظام على هاتفك للتأكد من أن أذونات الإشعارات مفعّلة.",
    "q2": "كيف يمكن حذف إشعار بعد إضافته؟",
    "a21": "اضغط مطولًا على عنصر الإشعار الذي تريد حذفه داخل التطبيق، ثم انقر على حذف.",
    "q3": "كيف يمكن تصفية البيانات في صفحة الإحصاءات؟",
    "a31": "أسفل الرسم البياني، انقر على العنصر الذي تريد تصفيته. على سبيل المثال، إذا كنت لا تريد عرض بيانات الصباح، فانقر على زر الصباح لإخفائها، وانقر مرة أخرى لإظهارها.",
    "q4": "مشكلات في وحدات القياس في الإحصاءات",
    "a41": "يمكنك ضبط وحدات القياس مثل السنتيمتر أو القدم في وحدة المزيد.",
    "feedBack": "ملاحظات واقتراحات",
    "feedBackDes": "إذا واجهت أي مشكلات أثناء استخدام هذا التطبيق، فلا تتردد في الاتصال بنا. وإذا كان لديك أفكار أو اقتراحات جيدة، فيمكنك مشاركتها معنا في أي وقت. سنراجع اقتراحاتك بعناية ونجري التعديلات المناسبة على الفور.",
    "connectUS": "اتصل بنا",
    "connectUSDes": "البريد الإلكتروني: legendtools@hotmail.com",
    "copyRight": "© 2025 {name} جميع الحقوق محفوظة",
    "privacy": "سياسة الخصوصية"
}