{
    "startRecord1": "स्वास्थ्य की ओर हर कदम यहां से शुरू होता है!",
    "startRecord2": "{name} डाउनलोड करें और पेशेवर स्वास्थ्य डेटा रिकॉर्डिंग और विश्लेषण सेवाओं का अनुभव करें।",
    "download": "अब डाउनलोड करें",
    "image1Des": "विभिन्न समयों पर विभिन्न स्वास्थ्य डेटा रिकॉर्ड करें।",
    "image2Des": "कस्टम फ़ीचर का उपयोग करके एक ही तिथि के लिए विभिन्न वर्षों में स्वास्थ्य डेटा संकेतकों की तुलना करें।",
    "image3Des": "समय या अन्य विकल्पों के आधार पर डेटा को फ़िल्टर करें।",
    "image4Des": "असामान्य डेटा सांख्यिकी, जिससे असामान्य स्वास्थ्य डेटा की जांच करना आसान हो।",
    "image5Des": "कस्टम रिमाइंडर सूचनाएँ, ताकि आप स्वास्थ्य से संबंधित किसी भी महत्वपूर्ण मुद्दे को न चूकें।",
    "welcome": "{name} में आपका स्वागत है, हम आपकी सहायता के लिए यहाँ हैं!",
    "name": "स्वास्थ्यट्रैक",
    "question": "सामान्य प्रश्न",
    "q1": "कस्टम नोटिफिकेशन के बाद सूचनाएं क्यों नहीं मिल रही हैं?",
    "a11": "सुनिश्चित करें कि ऐप में कस्टम नोटिफिकेशन की स्थिति चालू है।",
    "a12": "जांचें कि क्या जोड़ी गई सूचना में पुनरावृत्ति चालू है। यदि कोई पुनरावृत्ति तिथि नहीं चुनी गई है, तो अधिसूचना केवल एक बार निर्धारित समय पर भेजी जाएगी।",
    "a13": "अपने फ़ोन की सिस्टम सेटिंग्स में नोटिफिकेशन अनुमति की जाँच करें और सुनिश्चित करें कि वे चालू हैं।",
    "q2": "नोटिफिकेशन जोड़ने के बाद इसे कैसे हटाएं?",
    "a21": "ऐप में उस नोटिफिकेशन पर लंबा प्रेस करें जिसे आप हटाना चाहते हैं और 'डिलीट' पर क्लिक करें।",
    "q3": "आंकड़ों के पृष्ठ पर डेटा को फ़िल्टर कैसे करें?",
    "a31": "चार्ट के नीचे उस आइटम को टैप करें जिसे आप फ़िल्टर करना चाहते हैं। उदाहरण के लिए, यदि आप सुबह का डेटा नहीं दिखाना चाहते हैं, तो सुबह के बटन को टैप करें और छिपाएं। फिर से टैप करें और दिखाएं।",
    "q4": "डेटा सांख्यिकी इकाई समस्या",
    "a41": "अधिक मॉड्यूल में, आप माप इकाइयां सेट कर सकते हैं, जैसे ऊंचाई के लिए सेमी या फीट।",
    "feedBack": "प्रतिक्रिया और सुझाव",
    "feedBackDes": "यदि आपको इस ऐप का उपयोग करते समय कोई समस्या होती है, तो कृपया हमसे संपर्क करें। यदि आपके पास अच्छे विचार या सुझाव हैं, तो उन्हें हमारे साथ साझा करने में संकोच न करें। हम आपके सुझावों पर ध्यान देंगे और आवश्यक बदलाव करेंगे।",
    "connectUS": "संपर्क करें",
    "connectUSDes": "ईमेल पता: legendtools@hotmail.com",
    "copyRight": "© 2025 {name} सर्वाधिकार सुरक्षित",
    "privacy": "गोपनीयता नीति"
}