{
    "startRecord1": "Каждый шаг к здоровью начинается здесь!",
    "startRecord2": "Скачайте {name}, чтобы испытать профессиональные услуги записи и анализа данных о здоровье.",
    "download": "Скачать сейчас",
    "image1Des": "Записывайте различные данные о здоровье в разное время дня.",
    "image2Des": "Используйте функцию настройки для сравнения показателей здоровья на одну и ту же дату в разные годы.",
    "image3Des": "Фильтруйте данные по времени или другим опциям.",
    "image4Des": "Статистика аномальных данных, чтобы легче проверять аномальные данные о здоровье.",
    "image5Des": "Настроенные напоминания, чтобы вы не пропустили важные вопросы, связанные с здоровьем.",
    "welcome": "Добро пожаловать в {name}, мы здесь, чтобы помочь вам!",
    "name": "Здорово",
    "question": "Часто задаваемые вопросы",
    "q1": "Почему я не получаю уведомления после настройки?",
    "a11": "Убедитесь, что в приложении включен статус настраиваемых уведомлений.",
    "a12": "Проверьте, включено ли повторение для добавленного уведомления. Если дата повторения не выбрана, уведомление будет отправлено только один раз в заданное время.",
    "a13": "Проверьте разрешения на уведомления в системных настройках телефона и убедитесь, что они включены.",
    "q2": "Как удалить уведомление после добавления?",
    "a21": "Длительно нажмите на уведомление, которое хотите удалить в приложении, и выберите Удалить.",
    "q3": "Как отфильтровать данные на странице статистики?",
    "a31": "Под графиком нажмите на элемент, который хотите отфильтровать. Например, чтобы скрыть утренние данные, нажмите на кнопку утро. Нажмите снова, чтобы показать их.",
    "q4": "Проблемы с единицами измерения в статистике",
    "a41": "В разделе «Больше» можно настроить единицы измерения, например, см или футы для роста.",
    "feedBack": "Обратная связь и предложения",
    "feedBackDes": "Если у вас возникли какие-либо проблемы при использовании этого приложения, свяжитесь с нами. Если у вас есть предложения или идеи, поделитесь ими. Мы внимательно рассмотрим ваши предложения и внесем необходимые изменения.",
    "connectUS": "Свяжитесь с нами",
    "connectUSDes": "Электронная почта: legendtools@hotmail.com",
    "copyRight": "© 2024 {name} Все права защищены",
    "privacy": "Политика конфиденциальности"
}