{
    "startRecord1": "Varje steg mot hälsa börjar här!",
    "startRecord2": "Ladda ner {name} för att uppleva professionella tjänster för hälsodataregistrering och analys.",
    "download": "Ladda ner nu",
    "image1Des": "Registrera olika hälsodata vid olika tider på dagen.",
    "image2Des": "Använd den anpassade funktionen för att jämföra hälsodataindikatorer för samma datum under olika år.",
    "image3Des": "Filtrera data baserat på tid eller andra alternativ.",
    "image4Des": "Statistik för onormala data, vilket gör det lättare att kontrollera onormala hälsodata.",
    "image5Des": "Anpassade påminnelsemeddelanden så att du aldrig missar viktiga hälsofrågor.",
    "welcome": "Välkommen till {name}, vi är här för att hjälpa dig!",
    "name": "HälsaTrack",
    "question": "Vanliga frågor",
    "q1": "Varför får jag inga notiser efter att ha anpassat dem?",
    "a11": "Se till att status för anpassade notiser i appen är aktiverad.",
    "a12": "Kontrollera om den tillagda notisen har repetitioner aktiverat. Om inga repetitionsdatum är valda skickas notisen endast en gång vid den inställda tiden.",
    "a13": "Kontrollera inställningarna för notiser i telefonens systeminställningar och se till att de är aktiverade.",
    "q2": "Hur tar jag bort en notis efter att den lagts till?",
    "a21": "Tryck och håll på notisen du vill ta bort i appen och klicka på Ta bort.",
    "q3": "Hur filtrerar jag data på statistik-sidan?",
    "a31": "Under diagrammet kan du trycka på det objekt du vill filtrera. Till exempel, för att dölja morgondata, tryck på morgonknappen för att dölja och tryck igen för att visa.",
    "q4": "Problem med måttenheter i statistiken",
    "a41": "I Mer-sektionen kan du ställa in måttenheter, som cm eller ft för längd.",
    "feedBack": "Feedback och förslag",
    "feedBackDes": "Om du stöter på några problem under användning av denna app, vänligen kontakta oss. Om du har bra idéer eller förslag, tveka inte att dela dem med oss. Vi kommer att noggrant granska dina förslag och göra nödvändiga justeringar snabbt.",
    "connectUS": "Kontakta oss",
    "connectUSDes": "E-postadress: legendtools@hotmail.com",
    "copyRight": "© 2025 {name} Alla rättigheter förbehållna",
    "privacy": "Integritetspolicy"
}