{
    "startRecord1": "ทุกก้าวของสุขภาพเริ่มต้นที่นี่!",
    "startRecord2": "ดาวน์โหลด {name} เพื่อสัมผัสประสบการณ์บริการบันทึกและวิเคราะห์ข้อมูลสุขภาพระดับมืออาชีพ",
    "download": "ดาวน์โหลดทันที",
    "image1Des": "บันทึกข้อมูลสุขภาพต่างๆ ในช่วงเวลาต่างๆ ของวัน",
    "image2Des": "ใช้ฟังก์ชันปรับแต่งเพื่อเปรียบเทียบตัวชี้วัดข้อมูลสุขภาพในวันเดียวกันของหลายปี",
    "image3Des": "กรองข้อมูลตามเวลา หรือตัวเลือกอื่นๆ",
    "image4Des": "สถิติข้อมูลที่ผิดปกติ ช่วยให้ตรวจสอบข้อมูลสุขภาพที่ผิดปกติได้ง่ายขึ้น",
    "image5Des": "การแจ้งเตือนแบบกำหนดเอง เพื่อให้คุณไม่พลาดเรื่องสำคัญเกี่ยวกับสุขภาพ",
    "welcome": "ยินดีต้อนรับสู่ {name} เราพร้อมช่วยเหลือคุณ!",
    "name": "สุขภาพติดตาม",
    "question": "คำถามที่พบบ่อย",
    "q1": "ทำไมถึงไม่ได้รับการแจ้งเตือนหลังตั้งค่าการแจ้งเตือนเอง?",
    "a11": "โปรดตรวจสอบว่าได้เปิดสถานะการแจ้งเตือนแบบกำหนดเองในแอปแล้วหรือยัง",
    "a12": "ตรวจสอบว่าการแจ้งเตือนที่เพิ่มเข้ามาเปิดการแจ้งเตือนซ้ำหรือไม่ หากไม่ได้เลือกวันแจ้งเตือนซ้ำ การแจ้งเตือนจะทำงานเพียงครั้งเดียวในเวลาที่กำหนด",
    "a13": "ตรวจสอบสิทธิ์การแจ้งเตือนในระบบของโทรศัพท์ และตรวจสอบให้แน่ใจว่าการแจ้งเตือนเปิดใช้งานอยู่",
    "q2": "จะลบการแจ้งเตือนที่เพิ่มเข้ามาได้อย่างไร?",
    "a21": "กดค้างที่การแจ้งเตือนที่ต้องการลบในแอป จากนั้นแตะลบ",
    "q3": "จะกรองข้อมูลในหน้าสถิติได้อย่างไร?",
    "a31": "ด้านล่างกราฟ คุณสามารถแตะที่รายการที่ต้องการกรอง เช่น หากไม่ต้องการแสดงข้อมูลตอนเช้า ให้แตะปุ่มตอนเช้าเพื่อซ่อนข้อมูล แล้วแตะอีกครั้งเพื่อแสดงข้อมูล",
    "q4": "ปัญหาเกี่ยวกับหน่วยวัดในสถิติ",
    "a41": "ในส่วนเพิ่มเติม คุณสามารถตั้งค่าหน่วยวัดได้ เช่น เซนติเมตรหรือฟุตสำหรับส่วนสูง",
    "feedBack": "ข้อเสนอแนะและความคิดเห็น",
    "feedBackDes": "หากคุณพบปัญหาใดๆ ในการใช้งานแอปนี้ กรุณาติดต่อเรา หากคุณมีข้อเสนอแนะหรือความคิดดีๆ คุณสามารถแจ้งให้เราทราบได้ตลอดเวลา เราจะพิจารณาข้อเสนอของคุณอย่างละเอียดและทำการปรับเปลี่ยนที่เหมาะสมโดยเร็วที่สุด",
    "connectUS": "ติดต่อเรา",
    "connectUSDes": "ที่อยู่อีเมล: legendtools@hotmail.com",
    "copyRight": "© 2025 {name} สงวนลิขสิทธิ์ทั้งหมด",
    "privacy": "นโยบายความเป็นส่วนตัว"
}